Repository: jslpower/azhr
Catalog: WebFX/App_GlobalResources/string.*.resx
Languages: th_th

source: 上移
th_th: เลื่อนบน

source: 下移
th_th: เลื่อนล่าง

source: 两次输入的密码不一致
th_th: กดรหัสผิด 2 ครั้ง

source: 个性服务要求
th_th: รายการพิเศษที่ต้องการ

source: 中
th_th: กลางวัน

source: 中餐
th_th: อาหารกลางวัน

source: 交通
th_th: พาหนะ

source: 人数
th_th: จำนวนคน

source: 价格
th_th: ราคา

source: 住宿
th_th: ที่พัก

source: 供应商名称
th_th: ชื่อผู้ขาย

source: 保存
th_th: เก็บข้อมูล

source: 保存内容不能为空
th_th: ข้อมูลเว้นว่างไม่ได้

source: 修改成功
th_th: แก้ไขสำเร็จ

source: 修改询价
th_th: เปลี่ยนแปลงราคา

source: 像素
th_th: ภาพละเอียด

source: 儿童
th_th: เด็ก

source: 儿童价
th_th: ราคาเด็ก

source: 元/人
th_th: ราคาต่อคน

source: 公司名称
th_th: ชื่อบริษัท

source: 公告
th_th: ข่าวกลาง

source: 关闭
th_th: ปิด

source: 其他费用
th_th: ค่าใช้จ่ายอื่น ๆ

source: 内宾
th_th: ปฏิกิริยา

source: 减
th_th: ลบ

source: 出团确认单
th_th: ใบยืนยันการเดินทาง

source: 出团通知书
th_th: ใบเตรียมตัวเดินทาง

source: 删除
th_th: ยกเลิก

source: 删除成功
th_th: ประสบความสำเร็จที่ถูกลบ

source: 删除询价
th_th: ยกเลิกการสอบถาม

source: 删除附件
th_th: ลบสิ่งที่แนบมา

source: 加
th_th: บวก

source: 单价
th_th: ราคาต่อหน่วย

source: 单房差
th_th: พักห้องเดี่ยว เพิ่มราคา

source: 县区
th_th: มณฑล

source: 参考菜单
th_th: เลือกเมนู

source: 发送失败
th_th: การส่งล้มเหลว

source: 发送成功
th_th: ส่งสำเร็จ

source: 发送邮件
th_th: ส่งอีเมล์

source: 取消
th_th: ยกเลิก

source: 取消原因
th_th: เหตุผลในการยกเลิก

source: 取消报价
th_th: อ้างการยกเลิก

source: 只能选择一个县区
th_th: สามารถเลือกหนึ่ง

source: 只能选择一个城市
th_th: เลือกได้เมืองเดียวเท่านั้น

source: 只能选择一行数据进行修改
th_th: เลือกเฉพาะแถวของข้อมูลที่จะแก้ไข

source: 合计金额
th_th: ราคารวม

source: 同行价
th_th: ราคาส่ง

source: 咨询时间
th_th: สอบถามเวลา

source: 团号
th_th: รหัสกรุ๊ป

source: 团型
th_th: ประเภทกรุ๊ป

source: 团队
th_th: ทีม

source: 国家
th_th: ประเทศ

source: 国家 地区
th_th: ตำแหน่งประเทศ

source: 国籍
th_th: สัญชาติ

# 图片删除链接
source: /images/delimg.gif
th_th: /images/fx-images/shanchu-t.gif

# 图片插入链接
source: /images/charuimg.gif
th_th: /images/fx-images/charu-t.gif

# 图片搜索链接
source: /images/fx-images/searchbg.gif
th_th: /images/fx-images/sousuo-t.gif

# 图片添加链接
source: /images/addimg.gif
th_th: /images/fx-images/tianjia-t.gif

# 图片选用链接
source: /images/xuanyong.gif
th_th: /images/fx-images/xuanyong-t.gif

source: 地图
th_th: แผนที่

source: 城市
th_th: เมือง

source: 增加日程
th_th: เพิ่มวัน

source: 备注
th_th: หมายเหตุ

source: 外宾
th_th: แขกต่างประเทศ

source: 天
th_th: วัน

source: 天数
th_th: จำนวนวัน

source: 如不修改请置空
th_th: ถ้าไม่แก้ไขปล่องช่องว่าง

source: 字体
th_th: แบบตัวหนังสือ

source: 客源单位
th_th: หน่วยที่มา

source: 宾客类型
th_th: ประเภทลูกค้า

source: 密码
th_th: รหัส

source: 密码不能为空
th_th: ต้องกรอกรหัส

source: 密码修改失败
th_th: เปลี่ยนรหัสไม่สำเร็จ

# 密码修改成功
source: 密码修改成功，正在跳转…
th_th: เปลี่ยนรหัสสำเร็จ ดาวน์โหลดอยู่…

source: 导出
th_th: ส่งออก

source: 小费
th_th: ทิป

source: 小费名称
th_th: รายการค่าทิป

source: 已付金额
th_th: ชำระแล้ว

source: 已经报价成功的数据不允许修改
th_th: แล้วเสนอข้อมูลที่ประสบความสำเร็จไม่สามารถแก้ไขได้

source: 已结清
th_th: ชำระแล้ว

source: 已调整至最大字体
th_th: แบบตัวหนังสือใหญ่สุดแล้ว

source: 已调整至最小字体
th_th: แบบตัวหนังสือเล็กสุดแล้ว

source: 平季价格
th_th: ไตรมาสที่แบนราคา

source: 应付金额
th_th: ยอดเงินชำระ

source: 开始时间
th_th: เวลาเริ่ม

source: 成人
th_th: ผู้ใหญ่

source: 成人价
th_th: ราคาผู้ใหญ่

source: 我的订单
th_th: สั่งซื้อสินค้า

source: 或
th_th: หรือ

source: 截止时间
th_th: สิ้นสุดเวลา

source: 打印
th_th: สั่งพิมพ์

source: 打印设置
th_th: ตั้งระบบส่งพิมพ์

source: 打印设置失败！
th_th: สั่งพิมพ์ไม่สำเร็จ

# 打印设置成功
source: 打印设置成功，正在跳转…
th_th: สั่งพิมพ์สำเร็จ ดาวน์โหลดอยู่...

source: 报价单
th_th: ใบเสนอราคา

source: 报价备注
th_th: หมายเหตุราคา

source: 报价成功
th_th: คำคมความสำเร็จ

source: 报价状态
th_th: สถานะการแจ้งราคา

source: 抵达城市
th_th: วันที่เข้าเมือง

source: 抵达日期
th_th: วันถึงที่หมาย

source: 提交中…
th_th: ทำตามคำสั่ง…

source: 插入
th_th: เพิ่มเติม

source: 搜索
th_th: ค้นหา

source: 操作
th_th: คำสั่ง

source: 操作失败
th_th: ไม่สำเร็จ

source: 收客计划
th_th: ปิดแผน

source: 散客
th_th: พอดี

source: 新增成功
th_th: เพิ่มสำเร็จ

source: 新增询价
th_th: สอบถามเพิ่มเติมพร้อมราคา

source: 无法删除已经报价成功的数据
th_th: ไม่สามารถลบข้อมูลที่ได้รับประสบความสำเร็จในการอ้างอิง

source: 日期
th_th: วันที่

source: 早
th_th: เช้า

source: 早餐
th_th: อาหารเช้า

source: 旺季价格
th_th: คะแนนในฤดูกาล

source: 是否删除?
th_th: ว่าจะลบ?

source: 是否确定发送
th_th: ยืนยันตกลงส่งเมล์

source: 晚
th_th: เย็น

source: 晚餐
th_th: อาหารเย็น

source: 景点
th_th: สถานที่ท่องเที่ยว

source: 景点名称
th_th: สถานที่ท่องเที่ยว

source: 暂无数据
th_th: ยังไม่มีตัวเลข

source: 最大行间距
th_th: ระหว่างแถว ใหญ่สุดแล้ว

source: 最小行间距
th_th: ระหว่างแถว เล็กสุดแล้ว

source: 最少保留一行
th_th: ต้องเหลือแถวว่าง

source: 未付金额
th_th: ยอดค้างชำระ

source: 未匹配到城市
th_th: ไม่พบเมืองที่ค้นหา

source: 未报价成功
th_th: ความสำเร็จไม่ยกมา

source: 未结清
th_th: ค้างชำระ

source: 查看
th_th: ตรวจดู

source: 正在加载,请等待
th_th: กำลังดาวน์โหลด

source: 淡季价格
th_th: ราคานอกรอบ

source: 清除
th_th: ลบ

source: 特推线路
th_th: เส้นทางพิเศษ

source: 状态
th_th: สถานะ

source: 用户信息
th_th: ข้อมุลลูกค้า

source: 用户名
th_th: ชื่อผู้ใช้

source: 用户名不能为空
th_th: ต้องกรอกรายละเอียด

source: 用户名已存在
th_th: มีรายชื่อผู้ใช้แล้ว

source: 用户名或密码不正确
th_th: ชื่อหรือรหัส ไม่ถูกต้อง

source: 用餐
th_th: อาหาร

source: 登陆
th_th: เข้าสู่

source: 省份
th_th: ชื่อมณฑล

source: 离开城市
th_th: วันที่ออกจากเมือง

source: 离开日期
th_th: วันที่ออก

source: 第
th_th: ลำดับ

source: 简要行程单
th_th: รายการย่อ

source: 系统设置
th_th: ระบบติดตั้ง

source: 线路区域
th_th: แบ่งเส้นทาง

source: 线路名称
th_th: ชื่อเส้นทาง

source: 结算中心
th_th: ศูนย์บัญชี

source: 结算价
th_th: ราคาจ่าย

source: 编号
th_th: ลำดับ

source: 自费项目
th_th: รายการเพิ่มพิเศษ

source: 航班/时间
th_th: ไฟล์ทบิน / เวลา

source: 菜单
th_th: รายการอาหาร

source: 行程中城市不能为空
th_th: รายการต้องมีชื่อเมือง

source: 行程亮点
th_th: จุดเด่นรายการ

source: 行程单
th_th: ใบรายการท่องเที่ยว

source: 行程备注
th_th: หมายเหตุรายการ

source: 行程安排
th_th: รายการ

source: 行间距
th_th: ระหว่างแถว

source: 计调安排确认单
th_th: ใบยืนยันรายการ

source: 订单状态
th_th: สถานะการสั่งซื้อ

source: 记住用户名
th_th: จำรหัส

source: 询价中心
th_th: ศูนย์สอบถามราคา

source: 询价日期
th_th: วันที่สอบถามราคา

source: 询价日期不能为空
th_th: เช็คราคาต้องระบุวันที่

source: 询价编号
th_th: รหัสการสอบถามราคา

source: 详细行程
th_th: รายละเอียดรายการ

source: 详细行程单
th_th: รายละเอียดของรายการ

source: 语言
th_th: ภาษา

source: 请先选择国家
th_th: โปรดเลือกประเทศ

source: 请先选择城市
th_th: กรุณาเลือกเมือง

source: 请输入抵达日期
th_th: ระบุวันที่ถึงจุดหมาย

source: 请输入最大成人数
th_th: ระบุจำนวนคน

source: 请输入最小成人数
th_th: ระบุจำนวนเด็ก

source: 请输入正确的天数
th_th: ระบุจำนวนวัน

source: 请输入正确的赠送金额
th_th: ระบุมูลค่าของแถม

source: 请输入正确的邮箱地址
th_th: กรอกอีเมล์ที่ถูกต้อง

source: 请输入正确的金额
th_th: ระบุจำนวนเงินที่ถูกต้อง

source: 请输入离开日期
th_th: ระบุวันที่สิ้นสุดการเดินทาง

source: 请输入线路名称
th_th: ระบุเส้นทางท่องเที่ยว

source: 请选择
th_th: เลือกรายการ

source: 请选择一行数据
th_th: เลือกแถวของข้อมูล

source: 请选择供应商
th_th: เลือกผู้ค้า

source: 请选择国家
th_th: โปรดเลือกประเทศ

source: 请选择城市
th_th: เลือกเมือง

source: 请选择线路区域
th_th: เลือกเส้นทางท่องเที่ยว

source: 购物
th_th: ช็อปปิ้ง

source: 购物点
th_th: จุดช็อปปิ้ง

source: 费用结算单
th_th: ใบค่าใช้จ่าย

source: 赠送
th_th: รายการแถม

# 路线
source: 路线规划结果
th_th: เส้นทาง

source: 选择
th_th: เลือก

source: 选择供应商
th_th: การเลือกซัพพลายเออร์

source: 选择城市
th_th: เลือกเมือง

source: 选择景点
th_th: เลือกสถานที่ท่องเที่ยว

source: 选择景点价格
th_th: เลือกที่เที่ยวพร้อมราคา

source: 选择物品
th_th: เลือกสินค้า

source: 选择菜单
th_th: เลือกรายการอาหาร

source: 选择酒店
th_th: เลือกโรงแรม

source: 选择餐馆
th_th: เลือกห้องอาหาร

source: 选用
th_th: เลือกใช้

source: 邮件接收方地址
th_th: ที่ร้บอีเมล์

source: 酒店
th_th: โรงแรม

source: 酒店名称
th_th: ชื่อโรงแรม

source: 酒店星级要求
th_th: เลือกระดับโรงแรม

source: 重复密码
th_th: รหัสยืนยัน

source: 金额
th_th: ยอดเงิน

source: 隐藏TO
th_th: เก็บ TO

source: 隐藏表格
th_th: เก็บตาราง

source: 隐藏页眉
th_th: เก็บหัวกระดาษ

source: 隐藏页脚
th_th: เก็บกระดาษล่าง

source: 页眉图片
th_th: หัวกระดาษ

source: 页脚图片
th_th: ท้ายกระดาษ

source: 项目
th_th: หัวข้อ

source: 领队
th_th: หัวหน้าทัวร์

source: 风味餐
th_th: เมนูพิเศษ

source: 餐厅
th_th: ห้องอาหาร

source: 首页
th_th: หน้าแรก

source: 验证码
th_th: รหัสยืนยัน
